{
  "subtitle": "Month4 nep pregnancy", 
  "description": "यसलाई सजिलो मान्न थाल्नुहोस्, आमा", 
  "language": "nep_NP", 
  "title": "महिना 4", 
  "primary_category": "14a1068c57294224b68f4da15e0fbc15", 
  "created_at": "2015-01-28T11:19:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-29T11:07:37.803368+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5a62afa0ac7e470694b2ba36e34af000", 
    "ad2d56617e4f4e0e90da09ca35319185"
  ], 
  "id": null, 
  "content": "बेबी सेन्टरद्वारा सिर्जित\r\n\r\nतपाईंको बच्चा अब करिब तपाईंको हातको आकारको छ। ऊ बढ्दैछ, र उसको सबै इन्द्रियहरूको विकास भइरहेको छ। जन्मेपछि, ऊ हेर्न, स्वाद लिन, सुँघ्न र सुन्न सक्ने हुनेछ। \r\n\r\nतपाईंको स्तनहरू बढ्दै जाँदा स्तनको टुप्पोको वरिपरिको कालो भाग झन ठूलो हुँदै जानेछ। तपाईंको बच्चा जन्मेपछि स्तनको कालो भागले बच्चालाई स्तन भेटाउन मद्दत गर्छ र स्तन समाएर चुस्न सहज बनाउँछ। तपाईंले आफ्नो स्तन केही छिटो वृद्धि भएको र अत्यन्त गह्रौ भएको अनुभव गर्न सक्नुहुन्छ। \r\n\r\nतपाईंको छाला पनि परिवर्तन भइरहेको हुन सक्छ। तपाईंको अनुहारको छालामा कालो दाग देखा पर्न पनि सक्छ। वा तपाईंको पेटको तल कालो धर्सा पनि आउन सक्छ। बाहिर घाममा जानाले यो झन धेरै खराब हुन सक्छ, त्यसैले आफ्नो छाला वा टाउको छोप्नुहोस् वा छायामा बस्नुहोस्। तपाईंको बच्चा जन्मेपछि यो हराएर जानेछ।\r\n\r\nगर्भावस्थाले तपाईंको शरीरमा भएको जोर्नीहरूलाई कमजोर बनाउँछ। त्यसैले तपाईंले केही गह्रौं बोक्दा तपाईंलाई पिडा तथा दुखाई महसुस पनि हुनसक्छ। सामानहरू उचाल्दा ध्यान दिनुहोस्। किनमेलका गह्रौं सामानहरूलाई साना झोलाहरूमा बाँड्नुहोस्। तपाईंलाई थप आराम चाहिन सक्छ। यदि तपाईं थकान महसुस गरिरहनुभएको छ भने प्रत्येक साँझ आराम गर्ने, र चाँडै नै सुत्न जाने कोशिस गर्नुहोस्। बच्चा हुर्काउनु कठिन कार्य हो!\r\n\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month4_nep_pregnancy", 
  "uuid": "8a98ca47fc8c4030ad893bb5bf823ea0"
}