{
  "subtitle": "7monthold nep baby", 
  "description": "तपाईंको बच्चा उत्सुक देखिन्छ", 
  "language": "nep_NP", 
  "title": "7 महिना", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2015-01-28T12:18:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-03T10:14:43.548682+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a9cdac169e3748d68b381f3099765ac4", 
    "7fd01939cb1446ff8f4c948bea90ae4d"
  ], 
  "id": null, 
  "content": "बेबी सेन्टरद्वारा सिर्जित\r\n\r\nतपाईंको बच्चा अब आफैं खाना खान इच्छुक देखिन्छ। संभवत: उनले तपाईंले उनलाई खुवाइ रहनुभएको चम्चा समात्छिन्, वा तपाईंको प्लेटबाट खाना झिक्छिन्? उनको प्लेटमा नरम खानाका साना टुक्राहरू राख्ने प्रयास गर्नुहोस्। उनी तिनीहरूलाई माथि उठाउन र खान मन पराउँनेछिन्! याद गर्नुहोस् केटीहरू केटाहरूको जत्तिनै खाना चाहन्छन्। \r\n\r\nतपाईंको बच्चालाई धेरै खाने इच्छा हुन सक्छ, तर धेरै दाँत छैनन्। उनले सजिलै चपाउन सक्ने वा उनको मुख वरिपरि सजिलै चलाउन सक्ने खानाको साथ सुरुवात गर्नुहोस्। \r\n\r\nयस उमेरमा बच्चाहरू उत्सुक देखिन्छन्। उनी खेलौनाहरू फ्याँक्न वा उनको दिदीको कपाल तान्न सक्छिन्! तपाईंको बच्चाले केबल वस्तुहरू परीक्षण गरिरहेको छ, ऊ खराब भइरहेको होइन। उनलाई धेरै लामो समयसम्म याद रहँदैन, त्यसैले उनलाई अझै गालीको कुनै असर पर्दैन। तर उनी सजिलैसँग विचलित हुन सक्छिन्। तपाईंलाई उनले नगरेहुन्थ्यो जस्तो लागेको कामहरू रोक्नको लागि उनलाई खेलौना देखाउनुहोस् वा गीत गाउनुहोस्।\r\n\r\nयदि उनको दाँतको बीचमा खाली ठाँउ छ भने चिन्ता नलिनुहोस्। तपाईंको बच्चाको दाँतहरू बीचको खाली ठाँउहरू, उनको सबै दाँतहरू आइसकेपछि, संम्भवत: उनी तीन बर्षको भएपछि भरिनेछ। \r\n\r\nअबबाट, तपाईं बाहिर जाँदा तपाईंको बच्चा डराएको महसुस गर्न सक्छ। उनी तपाईंसँग धेरै नै आशक्त छिन् जसले गर्दा तपाईंले उनलाई केबल एक मिनेटको लागि छोड्दा पनि उनी रुन सक्छिन्। यो सामान्य हो, र सानो विछोडले तपाईंको बच्चालाई अन्य मानिससँग घुलमिल हुन मद्दत गर्छ। चाँडै नै उनले सिक्नेछिन् कि तपाईं सँधै फर्केर उनकोमा आउनुहुनेछ।\r\n\r\nअबबाट, तपाईंको बच्चाको भावनाहरू झन स्पष्ट देखिइरहेका छन्। उनी उनले चिनेको मानिसहरूलाई चुम्बन दिन सक्छिन्। उनी अन्य मानिसहरूको स्वभावहरू पनि ध्यान दिन सुरु गर्छिन् र तिनीहरूको नक्कल गर्छिन्। यदि उनले कोही रोइरहेको देखिन भने, उनी पनि रुन सुरु गर्न सक्छिन्।\r\n", 
  "source": "7fd74f3809b6450896eff636df9329d0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "7monthold_nep_baby", 
  "uuid": "a9a9fdd928ab4952a72ddc30c897ae37"
}